Repository: files-community/Files
Catalog: src/Files.App/Strings/*/Resources.resw
Source language: en_us
Languages: ar, bg, ca, cs_cz, da, de_de, el, es_es, fi_fi, fr_fr, he_il, hr_hr, hu_hu, id_id, it_it, ja_jp, ka, ko_kr, lv_lv, nb_no, nl_nl, or_in, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, th_th, tr_tr, uk_ua, vi, zh_hans, zh_hant

# PropertyVersion
source: Version
ar: الإصدار
bg: Версия
ca: Versió
cs_cz: Verze
el: Έκδοση
es_es: Versión
fi_fi: Versio
he_il: גירסה
hr_hr: Verzija
hu_hu: Verzió
id_id: Versi
it_it: Versione
ja_jp: バージョン
ka: ვერსია
ko_kr: 버전
lv_lv: Versija
nb_no: Versjon
nl_nl: Versie
or_in: ସଂସ୍କରଣ
pl_pl: Wersja
pt_pt: Versão
ro_ro: Versiune
ru_ru: Версия
sk_sk: Verzia
th_th: เวอร์ชั่น
tr_tr: Sürüm
uk_ua: Версія
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

# PropertyDateCreated
source: Date Created
ar: تاريخ الإنشاء
bg: Дата на създаване
ca: Data de creació
cs_cz: Datum vytvoření
da: Oprettelsesdato
de_de: Erstellungsdatum
el: Ημερομηνία δημιουργίας
es_es: Fecha de creación
fi_fi: Luontipäivämäärä
fr_fr: Date de création
he_il: תאריך יצירה
hr_hr: Datum stvaranja
hu_hu: Létrehozás dátuma
id_id: Tanggal Dibuat
it_it: Data creazione
ja_jp: 作成日
ka: შექმნის თარიღი
ko_kr: 만든 날짜
lv_lv: Izveides datums
nb_no: Dato opprettet
nl_nl: Gemaakt op
or_in: ତାରିଖ ପ୍ରସ୍ଥୁତ
pl_pl: Data utworzenia
pt_pt: Data de criação
ro_ro: Data creării
ru_ru: Дата создания
sk_sk: Dátum vytvorenia
sv_se: Skapad den
th_th: วันที่สร้าง
tr_tr: Oluşturma Tarihi
uk_ua: Дата створення
vi: Ngày tạo
zh_hans: 创建日期
zh_hant: 建立日期

# PropertyTotalEditingTime
source: Total Editing Time
ar: إجمالي وقت التحرير:
bg: Общо време за редактиране
ca: Temps total d'edició:
cs_cz: Celkový čas úprav
da: Samlet redigeringstid
de_de: Gesamtbearbeitungszeit
el: Συνολικός χρόνος επεξεργασίας
es_es: Tiempo total de edición
fi_fi: Kokonaismuokkausaika
fr_fr: Temps total d'édition
he_il: זמן עריכה כולל:
hr_hr: Ukupno vrijeme uređivanja
hu_hu: Teljes szerkesztési idő
id_id: Total Waktu Pengeditan
it_it: Tempo di modifica totale
ja_jp: 編集時間
ka: რედაქტირების სრული დრო
ko_kr: 총 편집 시간
lv_lv: Kopējais rediģēšanas laiks
nb_no: Samlet redigeringstid
nl_nl: Totale bewerkingstijd:
or_in: ସମସ୍ତ ସଂପାଦନା ସମୟ
pl_pl: Całkowity czas zakończenia
pt_pt: Tempo total de edição
ro_ro: Timpul total de editare
ru_ru: Общее время правки
sk_sk: Celková doba úprav
sv_se: Total redigeringstid
th_th: ระยะเวลาแก้ไข
tr_tr: Toplam Düzenleme Süresi
uk_ua: Загальний час редагування
vi: Tổng thời gian chỉnh sửa
zh_hans: 总编辑时间
zh_hant: 總編輯時間

# PropertyTemplate
source: Template
ar: القالب
bg: Шаблон
ca: Plantilla
cs_cz: Šablona
da: Skabelon
de_de: Vorlage
el: Πρότυπο
es_es: Plantilla
fi_fi: Malli
fr_fr: Modèle
he_il: תבנית
hr_hr: Predložak
hu_hu: Sablon
id_id: Templat
it_it: Modello
ja_jp: テンプレート
ka: შაბლონი
ko_kr: 서식
lv_lv: Veidne
nb_no: Mal
nl_nl: Sjabloon
or_in: ଟେମ୍ପଲେଟ୍‌
pl_pl: Szablon
pt_pt: Modelo
ro_ro: Șablon
ru_ru: Шаблон
sk_sk: Šablóna
sv_se: Mall
th_th: ต้นฉบับ
tr_tr: Kalıp
uk_ua: Шаблон
vi: Mẫu
zh_hans: 模板
zh_hant: 範本

# PropertyWordCount
source: Word Count
ar: عدد الكلمات
bg: Брой думи
ca: Recompte de paraules
cs_cz: Počet slov
da: Ordantal
de_de: Anzahl der Wörter
el: Αριθμός λέξεων
es_es: Número de palabras
fi_fi: Sanamäärä
fr_fr: Nombre de mots
he_il: ספירת מילים
hr_hr: Broj riječi
hu_hu: Szavak száma
id_id: Jumlah Kata
it_it: Numero Parole
ja_jp: 単語数
ka: სიტყვების რაოდენობა
ko_kr: 단어 수
lv_lv: Vārdu skaits
nb_no: Antall ord
nl_nl: Aantal woorden
or_in: ଶବ୍ଦ ଗଣନା
pl_pl: Ilość słów
pt_pt: N.º de palavras
ro_ro: Număr de cuvinte
ru_ru: Количество слов
sk_sk: Počet slov
sv_se: Antal ord
th_th: จำนวนคำ
tr_tr: Sözcük Sayısı
uk_ua: Кількість слів
vi: Số từ
zh_hans: 字数
zh_hant: 字數統計

# PropertyCharacterCount
source: Character Count
ar: عدد الأحرف
bg: Брой символи
ca: Recompte de caràcters
cs_cz: Počet znaků
da: Tegnantal
de_de: Anzahl der Zeichen
el: Αριθμός χαρακτήρων
es_es: Número de caracteres
fi_fi: Merkkimäärä
fr_fr: Nombre de caractères
he_il: ספירת תווים
hr_hr: Broj znakova
hu_hu: Karakterek száma
id_id: Jumlah Karakter
it_it: Numero Caratteri
ja_jp: 文字数
ka: სიმბოლოების რაოდენობა
ko_kr: 문자 수
lv_lv: Simbolu skaits
nb_no: Antall tegn
nl_nl: Aantal tekens
pl_pl: Ilość liter
pt_pt: N.º de caracteres
ro_ro: Numărul de caractere
ru_ru: Количество знаков
sk_sk: Počet znakov
sv_se: Antal tecken
th_th: จำนวนตัวอักษร
tr_tr: Karakter Sayısı
uk_ua: Кількість знаків
vi: Số ký tự
zh_hans: 字符数
zh_hant: 字元數

# PropertyLineCount
source: Line Count
ar: عدد الخط
bg: Брой на редовете
ca: Recompte de línies
cs_cz: Počet řádků
da: Linjeantal
de_de: Anzahl der Zeilen
el: Αριθμός γραμμών
es_es: Número de líneas
fi_fi: Rivimäärä
fr_fr: Nombre de lignes
he_il: ספירת שורות
hr_hr: Broj linija
hu_hu: Sorok száma
id_id: Jumlah Baris
it_it: Numero Linee
ja_jp: 行数
ka: ხაზების რაოდენობა
ko_kr: 줄 수
lv_lv: Rindu skaits
nb_no: Antall linjer
nl_nl: Aantal regels
pl_pl: Ilość linii
pt_pt: N.º de linhas
ro_ro: Numărul de linii
ru_ru: Количество строк
sk_sk: Počet riadkov
sv_se: Antal rader
th_th: จำนวนบรรทัด
tr_tr: Satır Sayısı
uk_ua: Кількість рядків
vi: Số hàng
zh_hans: 行数
zh_hant: 行數

# PropertyParagraphCount
source: Paragraph Count
ar: عدد الفقرات
bg: Брой параграфи
ca: Recompte de paràgrafs
cs_cz: Počet odstavců
da: Afsnitsantal
de_de: Anzahl der Absätze
el: Αριθμός παραγράφων
es_es: Número de párrafos
fi_fi: Kappalemäärä
fr_fr: Nombre de paragraphes
he_il: מספר פסקאות
hr_hr: Broj paragrafa
hu_hu: Bekezdések száma
id_id: Jumlah Paragraf
it_it: Numero Paragrafi
ja_jp: 段落数
ka: აბზაცების რაოდენობა
ko_kr: 단락 수
lv_lv: Rindkopu skaits
nb_no: Antall avsnitt
nl_nl: Aantal alinea's
pl_pl: Ilość akapitów
pt_pt: N.º de parágrafos
ro_ro: Număr paragrafe
ru_ru: Количество абзацев
sk_sk: Počet odstavcov
sv_se: Antal stycken
th_th: จำนวนย่อหน้า
tr_tr: Paragraf Sayısı
uk_ua: Кількість параграфів
vi: Số đoạn văn
zh_hans: 段落数
zh_hant: 段落數

# PropertyPageCount
source: Page Count
ar: عدد الصفحات
bg: Брой страници
ca: Recompte de pàgines
cs_cz: Počet stránek
da: Sideantal
de_de: Anzahl der Seiten
el: Αριθμός σελίδων
es_es: Número de páginas
fi_fi: Sivumäärä
fr_fr: Nombre de pages
he_il: ספירת עמודים
hr_hr: Broj stranica
hu_hu: Oldalak száma
id_id: Jumlah Halaman
it_it: Numero Pagine
ja_jp: ページ数
ka: გვერდების რაოდენობა
ko_kr: 페이지 수
lv_lv: Lappušu skaits
nb_no: Antall sider
nl_nl: Aantal pagina's
pl_pl: Ilość stron
pt_pt: N.º de páginas
ro_ro: Numărul de pagini
ru_ru: Количество страниц
sk_sk: Počet stránok
sv_se: Antal sidor
th_th: จำนวนหน้า
tr_tr: Sayfa Sayısı
uk_ua: Кількість сторінок
vi: Số trang
zh_hans: 页数
zh_hant: 頁數

# PropertySlideCount
source: Slide Count
ar: عدد الشرائح
bg: Брой на слайдовете
ca: Recompte de diapositives
cs_cz: Počet snímků
da: Antal slides
de_de: Anzahl der Folien
el: Αριθμός διαφανειών
es_es: Número de diapositivas
fi_fi: Diamäärä
fr_fr: Nombre de diapositives
he_il: מספר שקופיות
hr_hr: Broj slajdova
hu_hu: Diák száma
id_id: Jumlah Slide
it_it: Numero Slide
ja_jp: スライド数
ka: სლაიდების რაოდენობა
ko_kr: 슬라이드 수
lv_lv: Lapu skaits
nb_no: Antall lysbilder
nl_nl: Aantal dia's
pl_pl: Ilość slajdów
pt_pt: N.º de diapositivos
ro_ro: Număr diapozitive
ru_ru: Количество слайдов
sk_sk: Počet snímkov
sv_se: Antal bilder
th_th: จำนวนสไลด์
tr_tr: Slayt Sayısı
uk_ua: Кількість слайдів
vi: Số trang trình bày
zh_hans: 幻灯片数
zh_hant: 投影片計數

# PropertyFrameRate
source: Frame Rate
ar: معدل الإطارات
bg: Честота на кадрите
ca: Fotogrames per segon
cs_cz: Snímkovací frekvence
da: Billedhastighed
de_de: Einzelbildrate
el: Ρυθμός καρέ
es_es: Cuadros por segundo
fi_fi: Kuvataajuus
fr_fr: Fréquence d'images
he_il: קצב תמונות
hr_hr: Broj uzoraka u sekundi
hu_hu: Képkockasebesség
id_id: Kecepatan Bingkai
it_it: Frequenza fotogrammi
ja_jp: フレーム レート
ka: კადრების სიხშირე
ko_kr: 프레임 옮김 확률
lv_lv: Kadru nomaiņas ātrums
nb_no: Bildefrekvens
nl_nl: Framesnelheid
pl_pl: Klatki na sekundę
pt_pt: Taxa de fotogramas
ro_ro: Cadre pe secundă
ru_ru: Частота кадров
sk_sk: Snímková frekvencia
sv_se: Bildfrekvens
th_th: อัตราเฟรม
tr_tr: Kare Hızı
uk_ua: Частота кадрів
vi: Tốc độ khung hình
zh_hans: 帧速率
zh_hant: 畫面播放速率

# PropertyEncodingBitrate
source: Encoding Bitrate
ar: ترميز معدل البت
bg: Битрейт за кодиране
ca: Taxa de bits de la codificació
cs_cz: Přenosová rychlost
da: Kodning af bitrate
de_de: Enkodierungsbitrate
el: Κωδικοποίηση Bitrate
es_es: Velocidad de bits
fi_fi: Koodauksen bittinopeus
fr_fr: Débit binaire
he_il: קצב קידוד נתונים
hr_hr: Bitrata kodiranja
hu_hu: Kódolási bitráta
it_it: Velocità in bit
ja_jp: エンコード ビットレート
ko_kr: 비트 옮김 확률
lv_lv: Kodēšanas bitu ātrums
nb_no: Bithastighet for koding
nl_nl: Versleutelingsbitrate
pl_pl: Współczynnik kodowania Bitrate
pt_pt: Taxa de dados
ro_ro: Codare Bitrate
ru_ru: Скорость потока
sk_sk: Prenosová rýchlosť
sv_se: Bithastighet
th_th: อัตราบิตรวม
tr_tr: Kodlama Bit Hızı
uk_ua: Швидкість потоку
vi: Tốc độ bit mã hóa
zh_hans: 编码比特率
zh_hant: 編碼位元速率

source: Compression
ar: الضغط
bg: Компресия
ca: Compressió
cs_cz: Komprese
da: Kompression
de_de: Komprimierung
el: Συμπίεση
es_es: Compresión
fi_fi: Pakkaus
he_il: דחיסה
hr_hr: Kompresija
hu_hu: Tömörítés
id_id: Kompresi
it_it: Compressione
ja_jp: 圧縮
ka: შეკუმშვა
ko_kr: 압축
lv_lv: Saspiešana
nb_no: Kompresjon
nl_nl: Compressie
or_in: ସଙ୍କୋଚନ:
pl_pl: Kompresja
pt_pt: Compressão
ro_ro: Compresie
ru_ru: Сжатие
sk_sk: Kompresia
sv_se: Komprimering
th_th: บีบอัด
tr_tr: Sıkıştırma
uk_ua: Стискання
vi: Phương thức nén
zh_hans: 压缩
zh_hant: 壓縮

# PropertyFrameWidth
source: Frame Width
ar: عرض الإطار
bg: Ширина на рамката
ca: Amplada del marc
cs_cz: Šířka snímku
da: Ramme bredde
de_de: Rahmenbreite
el: Πλάτος καρέ
es_es: Ancho del fotograma
fi_fi: Kehysleveys
fr_fr: Largeur de cadre
he_il: רוחב מסגרת
hr_hr: Širina okvira
hu_hu: Szélesség
id_id: Lebar Bingkai
it_it: Larghezza fotogrammi
ja_jp: フレーム幅
ka: ჩარჩოს სიგანე
ko_kr: 프레임 너비
lv_lv: Kadra platums
nb_no: Bildebredde
nl_nl: Framebreedte
pl_pl: Szerokość klatki
pt_pt: Largura da moldura
ro_ro: Lățimea Cadrului
ru_ru: Ширина кадра
sk_sk: Šírka
sv_se: Bildrutebredd
th_th: ความกว้างของเฟรม
tr_tr: Kare Genişliği
uk_ua: Ширина кадру
vi: Chiều rộng khung hình
zh_hans: 帧宽度
zh_hant: 畫面寬度

# PropertyFrameHeight
source: Frame Height
ar: ارتفاع الإطار
bg: Височина на рамката
ca: Alçada del marc
cs_cz: Výška snímku
da: Rammehøjde
de_de: Rahmenhöhe
el: Ύψος καρέ
es_es: Alto del fotograma
fi_fi: Kehyskorkeus
fr_fr: Hauteur de cadre
he_il: גובה מסגרת
hr_hr: Visina okvira
hu_hu: Magasság
id_id: Tinggi Bingkai
it_it: Altezza fotogrammi
ja_jp: フレーム高
ka: ჩარჩოს სიმაღლე
ko_kr: 프레임 높이
lv_lv: Kadra augstums
nb_no: Bildehøyde
nl_nl: Framehoogte
pl_pl: Wysokość klatki
pt_pt: Altura da moldura
ro_ro: Înălțimea Cadrului
ru_ru: Высота кадра
sk_sk: Výška
sv_se: Bildrutehöjd
th_th: ความสูงของเฟรม
tr_tr: Kare Yüksekliği
uk_ua: Висота кадру
vi: Chiều cao khung hình
zh_hans: 帧高度
zh_hant: 畫面高度

# PropertyOrientation
source: Orientation
ar: الاتجاه
bg: Ориентация
ca: Orientació
cs_cz: Orientace
da: Orientering
de_de: Ausrichtung
el: Προσανατολισμός
es_es: Orientación
fi_fi: Suunta
he_il: כיוון
hr_hr: Orijentacija
hu_hu: Tájolás
id_id: Orientasi
it_it: Orientamento
ja_jp: 方向
ka: ორიენტაცია
ko_kr: 방향
lv_lv: Orientācija
nb_no: Orientering
nl_nl: Afdrukstand
or_in: ଓରିଏଣ୍ଟେସନ୍
pl_pl: Orientacja
pt_pt: Orientação
ro_ro: Orientare
ru_ru: Ориентация
sk_sk: Orientácia
sv_se: Orientering
th_th: แนว
tr_tr: Oryantasyon
uk_ua: Орієнтація
vi: Hướng
zh_hans: 方向
zh_hant: 方向

# PropertySectionCore
source: Core
ar: الأساس
bg: Ядро
ca: Nucli
cs_cz: Jádro
da: Kerne
de_de: Haupteigenschaften
el: Πυρήνας
es_es: Archivo
fi_fi: Ydin
fr_fr: Cœur
he_il: ליבה
hr_hr: Osnovno
hu_hu: Alap információk
id_id: Inti
it_it: Principale
ja_jp: 基本
ka: ძირითადი
ko_kr: 파일
lv_lv: Kodols
nb_no: Kjerne
nl_nl: Kern
or_in: କେନ୍ଦ୍ର
pl_pl: Podstawowe
pt_pt: Núcleo
ro_ro: Nucleu
ru_ru: Главное
sk_sk: Jadro
sv_se: Fil
th_th: พื้นฐาน
tr_tr: Çekirdek
uk_ua: Головне
vi: Thông tin cơ bản
zh_hans: 基本
zh_hant: 核心

# PropertySectionImage
source: Image
ar: صورة
bg: Изображение
ca: Imatge
cs_cz: Obrázek
da: Billede
de_de: Bild
el: Εικόνα
es_es: Imagen
fi_fi: Kuva
he_il: רכיב תמונה
hr_hr: Slika
hu_hu: Kép
id_id: Gambar
it_it: Immagine
ja_jp: 画像
ka: სურათი
ko_kr: 이미지
lv_lv: Attēls
nb_no: Bilde
nl_nl: Afbeelding
or_in: ପ୍ରତିଛବି
pl_pl: Obraz
pt_pt: Imagem
ro_ro: Imagine
ru_ru: Изображения
sk_sk: Obrázok
sv_se: Bild
th_th: ภาพ
tr_tr: Görsel
uk_ua: Зображення
vi: Hình ảnh
zh_hans: 图像
zh_hant: 影像

# PropertySectionPhoto
source: Photo
ar: صورة
bg: Снимка
ca: Foto
cs_cz: Fotografie
da: Foto
de_de: Foto
el: Φωτογραφία
es_es: Foto
fi_fi: Valokuva
he_il: תצלום
hr_hr: Fotografija
hu_hu: Fotó
id_id: Foto
it_it: Foto
ja_jp: 写真
ka: ფოტო
ko_kr: 사진
lv_lv: Fotoattēls
nb_no: Fotografi
nl_nl: Foto
or_in: ଫଟୋ
pl_pl: Zdjęcie
pt_pt: Foto
ro_ro: Fotografie
ru_ru: Фото
sk_sk: Fotografia
sv_se: Foto
th_th: รูป
tr_tr: Fotoğraf
uk_ua: Фото
vi: Ảnh chụp
zh_hans: 照片
zh_hant: 相片

# PropertySectionMedia
source: Media
ar: الوسائط
bg: Медия
ca: Multimèdia
cs_cz: Média
da: Medie
de_de: Medien
el: Μέσα
es_es: Multimedia
fr_fr: Média
he_il: מדיה
hr_hr: Mediji
hu_hu: Média
ja_jp: メディア
ka: მედია
ko_kr: 미디어
lv_lv: Multivide
nb_no: Medier
or_in: ମିଡିଆ
pl_pl: Multimedia
pt_pt: Multimédia
ru_ru: Медиа
sk_sk: Médiá
th_th: สื่อ
tr_tr: Medya
uk_ua: Медіа
vi: Phương tiện
zh_hans: 媒体
zh_hant: 媒體

# PropertySectionAudio
source: Audio
ar: الصوت
bg: Аудио
ca: Àudio
cs_cz: Zvuk
da: Lyd
de_de: Audiodatei
el: Ήχος
es_es: Sonido
fi_fi: Ääni
he_il: שמע
hr_hr: Zvuk
hu_hu: Audió
ja_jp: オーディオ
ka: აუდიო
ko_kr: 오디오
nb_no: Lyd
nl_nl: Geluid
or_in: ଅଡ଼ିଓ
pl_pl: Dźwięk
pt_pt: Áudio
ru_ru: Аудио
sk_sk: Zvuk
sv_se: Ljud
th_th: เสียง
tr_tr: Ses
uk_ua: Аудіо
vi: Âm thanh
zh_hans: 音频
zh_hant: 音訊

# PropertySectionMusic
source: Music
ar: موسيقى
bg: Музика
ca: Música
cs_cz: Hudba
da: Musik
de_de: Musik
el: Μουσική
es_es: Música
fi_fi: Musiikki
fr_fr: Musique
he_il: מוסיקה
hr_hr: Glazba
hu_hu: Zene
id_id: Musik
it_it: Musica
ja_jp: ミュージック
ka: მუსიკა
ko_kr: 음악
lv_lv: Mūzika
nb_no: Musikk
nl_nl: Muziek
or_in: ସଙ୍ଗୀତ
pl_pl: Muzyka
pt_pt: Música
ro_ro: Muzică
ru_ru: Музыка
sk_sk: Hudba
sv_se: Musik
th_th: เพลง
tr_tr: Müzik
uk_ua: Музика
vi: Nhạc
zh_hans: 音乐
zh_hant: 音樂

# PropertySectionVideo
source: Video
ar: فيديو
bg: Видео
ca: Vídeo
el: Βίντεο
es_es: Vídeo
fr_fr: Vidéo
he_il: וידאו
hr_hr: Videozapis
hu_hu: Videó
ja_jp: ビデオ
ka: ვიდეო
ko_kr: 비디오
or_in: ଭିଡିଓ
pl_pl: Wideo
pt_pt: Vídeo
ru_ru: Видео
th_th: วีดีโอ
uk_ua: Відео
zh_hans: 视频
zh_hant: 影音

source: Document
ar: مستند
bg: Документ
cs_cz: Dokument
da: Dokument
de_de: Dokument
el: Έγγραφο
es_es: Documento
fi_fi: Asiakirja
he_il: מסמך
hr_hr: Dokument
hu_hu: Dokumentum
id_id: Dokumen
it_it: Documento
ja_jp: ドキュメント
ka: დოკუმენტი
ko_kr: 문서
lv_lv: Dokuments
nb_no: Dokument
or_in: ଡକ୍ୟୁମେଣ୍ଟ୍
pl_pl: Dokument
pt_pt: Documento
ru_ru: Документ
sk_sk: Dokument
sv_se: Dokument
th_th: เอกสาร
tr_tr: Belge
uk_ua: Документ
vi: Tài liệu
zh_hans: 文档
zh_hant: 文件

source: Address
ar: العنوان
bg: Адрес
ca: Adreça
cs_cz: Adresa
da: Adresse
de_de: Adresse
el: Διεύθυνση
es_es: Dirección
fi_fi: Osoite
fr_fr: Adresse
he_il: כתובת
hr_hr: Adresa
hu_hu: Cím
id_id: Alamat
it_it: Indirizzo
ja_jp: 住所
ka: მისამართი
ko_kr: 주소
lv_lv: Adrese
nb_no: Adresse
nl_nl: Adres
or_in: ଠିକଣା
pl_pl: Adres
pt_pt: Endereço
ro_ro: Adresă
ru_ru: Адрес
sk_sk: Adresa
sv_se: Adress
th_th: ที่ตั้ง
tr_tr: Adres
uk_ua: Адреса
vi: Địa chỉ
zh_hans: 地址
zh_hant: 地址

source: Selection options
ar: خيارات التحديد
bg: Възможности при избор
ca: Opcions de la selecció
cs_cz: Možnosti výběru
da: Valgmuligheder
de_de: Auswahloptionen
el: Ρυθμίσεις επιλογής
es_es: Opciones de selección
fr_fr: Options de sélection
hu_hu: Kijelölési lehetőségek
id_id: Opsi pilihan
it_it: Opzioni di selezione
ja_jp: 選択オプション
ko_kr: 선택 옵션
nb_no: Valgmuligheter
nl_nl: Selectieopties
pl_pl: Opcje zaznaczania
pt_pt: Opções de seleção
ro_ro: Opțiuni de selecție
ru_ru: Настройки выделения
sk_sk: Možnosti výberu
sv_se: Markeringsalternativ
th_th: การเลือก
tr_tr: Seçim seçenekleri
uk_ua: Налаштування виділення
vi: Thao tác lựa chọn
zh_hans: 项目选择选项
zh_hant: 選取選項

# NavToolbarSelectionOptions.Label
source: Select
ar: تحديد
bg: Маркирай
ca: Selecciona
cs_cz: Vybrat
da: Vælg
de_de: Auswählen
el: Επιλογή
es_es: Seleccionar
fi_fi: Valitse
fr_fr: Sélectionner
he_il: בחר
hr_hr: Odabir
hu_hu: Kiválasztás
id_id: Pilih
it_it: Seleziona
ja_jp: 選択
ka: არჩევა
ko_kr: 선택
lv_lv: Atlasīt
nb_no: Velg
nl_nl: Selecteren
or_in: ଚୟନ
pl_pl: Wybierz
pt_pt: Selecionar
ro_ro: Selectare
ru_ru: Выделение
sk_sk: Vybrať
sv_se: Välj
th_th: เลือก
tr_tr: Seç
uk_ua: Виділити
vi: Chọn
zh_hans: 选择
zh_hant: 選擇

# RecycleBinItemAutomation
source: Recycle bin item
ar: عنصر سلة المحذوفات
bg: Елемент от кошчето
ca: Element de la paperera de reciclatge
cs_cz: Položka koše
da: Papirkurvsemne
de_de: Papierkorb
el: Στοιχείο του κάδου ανακύκλωσης
es_es: Elemento de papelera de reciclaje
fi_fi: Roskakorikohde
fr_fr: Élément de la corbeille
he_il: פריט סל המיחזור
hr_hr: Stavka Koša za smeće
hu_hu: Lomtár elem
id_id: Item keranjang sampah
it_it: Elemento del cestino
ja_jp: ごみ箱の項目
ka: სანაგვე ურნის ნივთი
ko_kr: 휴지통 항목
lv_lv: Atkritnes vienums
nb_no: Papirkurv-element
nl_nl: Prullenbakitem
pl_pl: Element Kosza
pt_pt: Item da reciclagem
ro_ro: Articol coș de reciclare
ru_ru: Корзина
sk_sk: Položka koša
sv_se: Objekt i Papperskorgen
th_th: รายการที่ถูกรีไซเคิล
tr_tr: Geri dönüşüm kutusu ögesi
uk_ua: Кошик
vi: Khoản mục thùng rác
zh_hans: 回收站项
zh_hant: 資源回收筒項目

# ShortcutItemAutomation
source: Shortcut item
ar: إختصار عنصر
bg: Елемент от пряк път
ca: Element de drecera
cs_cz: Položka zástupce
da: Genvejsemne
de_de: Verknüpfung
el: Στοιχείο συντόμευσης
es_es: Elemento de acceso directo
fi_fi: Pikakuvakekohde
fr_fr: Raccourci
he_il: קיצור דרך
hr_hr: Stavka prečaca
hu_hu: Parancsikon elem
id_id: Item pintasan
it_it: Scorciatoia
ja_jp: ショートカットの項目
ka: მალსახმობის ელემენტი
ko_kr: 바로 가기 항목
lv_lv: Saīsnes vienums
nb_no: Snarvei-element
nl_nl: Snelkoppelingsitem
pl_pl: Element skrótowy
pt_pt: Item de atalho
ro_ro: Articol comandă rapidă
ru_ru: Ярлык
sk_sk: Odkaz
sv_se: Genvägsobjekt
th_th: รายการทางลัด
tr_tr: Kısayol ögesi
uk_ua: Ярлик
vi: Mục lối tắt
zh_hans: 快捷方式项
zh_hant: 捷徑項目

source: Drives
ar: محركات الأقراص:
bg: Дискови устройства
ca: Unitats
cs_cz: Zařízení a jednotky
da: Drev
de_de: Laufwerke
el: Μονάδες Δίσκου
es_es: Unidades de disco
fi_fi: Asemat
fr_fr: Lecteurs
he_il: כוננים:
hr_hr: Pogoni
hu_hu: Meghajtók
id_id: Drive
it_it: Dischi
ja_jp: ドライブ
ka: დისკები
ko_kr: 드라이브
lv_lv: Diski
nb_no: Enheter
nl_nl: Stations
or_in: ଡ୍ରାଇଭ୍‌ସମୂହ:
pl_pl: Dyski
pt_pt: Unidades
ro_ro: Unități
ru_ru: Диски
sk_sk: Disky
sv_se: Enheter
th_th: ไดร์ฟ
tr_tr: Sürücüler
uk_ua: Диски
vi: Ổ lưu trữ
zh_hans: 驱动器
zh_hant: 磁碟機

# PinToSidebarByDraggingCaptionText
source: Move here
ar: نقل إلى هنا
bg: Премести тук
ca: Mou aquí
cs_cz: Přesunout sem
da: Flyt hertil
de_de: Hierher verschieben
el: Μετακίνηση εδώ
es_es: Mover aquí
fi_fi: Siirrä tähän
fr_fr: Déplacer ici
he_il: העבר לכאן
hr_hr: Premjesti ovdje
hu_hu: Áthelyezés ide
id_id: Pindah ke sini
it_it: Sposta qui
ja_jp: ここに移動
ka: აქ გადმოტანა
ko_kr: 여기로 이동
lv_lv: Pārvietot šeit
nb_no: Flytt hit
nl_nl: Hierheen verplaatsen
or_in: ଏଠାକୁ ଘୁଞ୍ଚନ୍ତୁ
pl_pl: Przenieś tutaj
pt_pt: Mover aqui
ro_ro: Mutați aici
ru_ru: Переместить
sk_sk: Presunúť sem
sv_se: Flytta hit
th_th: ย้ายมาที่นี่
tr_tr: Buraya taşı
uk_ua: Перемістити
vi: Di chuyển đến đây
zh_hans: 移到此处
zh_hant: 移至此處

# EjectNotificationHeader
source: Safe to remove hardware
ar: آمنة لإزالة الأجهزة
bg: Безопасен за премахване на хардуер
ca: Treure maquinari de forma segura
cs_cz: Bezpečně odebrat hardware
da: Sikkert at fjerne hardware
de_de: Hardware sicher entfernen
el: Ασφαλής κατάργηση υλικού
es_es: Quitar hardware de forma segura
fi_fi: Laitteiston poistaminen on turvallista
fr_fr: Le matériel peut être retiré en toute sécurité
he_il: ניתן להסיר חומרה בבטחה
hr_hr: Sigurno za uklanjanje hardvera
hu_hu: Eszköz kiadása
id_id: Aman untuk melepas perangkat
it_it: È sicuro rimuovere il dispositivo
ja_jp: 安全なハードウェアの取り外し
ka: უსაფრთხოა აპარატურის ამოშლა
ko_kr: 하드웨어 안전하게 제거
lv_lv: Aparatūru izņemt ir droši
nb_no: Trygt å fjerne maskinvare
nl_nl: Hardware kan veilig worden verwijderd
pl_pl: Można bezpiecznie usunąć sprzęt
pt_pt: Pode remover o dispositivo
ro_ro: Sigur pentru a elimina hardware-ul
ru_ru: Оборудование может быть извлечено
sk_sk: Bezpečné odpojenie zariadenia
sv_se: Säker att ta bort hårdvara
th_th: อุปกรณ์ถอดออกได้อย่างปลอดภัยแล้ว
tr_tr: Aygıtı kaldırmak güvenli
uk_ua: Пристрій безпечно вилучено
vi: An toàn để ngắt kết nối phần cứng
zh_hans: 安全地移除硬件
zh_hant: 可以安心地移除硬體了

# EjectNotificationBody
source: The device can now be safely removed from the computer.
ar: يمكن الآن إزالة الجهاز بأمان من الكمبيوتر
bg: Устройството вече може безопасно да бъде извадено от компютъра.
ca: Ara es pot treure el dispositiu de manera segura de l'ordinador.
cs_cz: Zařízení může být nyní bezpečně odebráno z počítače.
da: Enheden kan nu sikkert fjernes fra computeren.
de_de: Das Gerät kann jetzt sicher vom PC entfernt werden.
el: Η συσκευή μπορεί τώρα να αφαιρεθεί με ασφάλεια από τον υπολογιστή.
es_es: Ahora se puede quitar el dispositivo de forma segura del equipo.
fi_fi: Laite voidaan nyt turvallisesti irrottaa tietokoneesta.
fr_fr: Le périphérique peut maintenant être retiré en toute sécurité de l'ordinateur.
he_il: כעת ניתן להסיר את ההתקן בבטחה ממחשב זה
hr_hr: Uređaj se sada može sigurno ukloniti s računala.
hu_hu: Az eszköz biztonságosan eltávolítható.
id_id: Perangkat sekarang dapat dilepas dengan aman dari komputer.
it_it: Ora è sicuro rimuovere il dispositivo
ja_jp: デバイスはコンピューターから安全に取り外すことができます。
ka: მოწყობილობა უკვე შესაძლებელია უსაფრთხოდ ამოიშალოს კომპიუტერიდან.
ko_kr: 이제 컴퓨터에서 장치를 안전하게 제거할 수 있습니다.
lv_lv: Tagad ierīci var droši izņemt no datora.
nb_no: Enheten kan nå trygt fjernes fra datamaskinen.
nl_nl: Dit apparaat kan nu veilig uit de computer worden verwijderd.
pl_pl: Urządzenie może zostać bezpiecznie usunięte z komputera.
pt_pt: O dispositivo pode agora ser removido do computador.
ro_ro: Dispozitivul poate fi acum scos în siguranță din calculator.
ru_ru: Теперь устройство может быть безопасно извлечено из компьютера.
sk_sk: Teraz môžete zariadenie bezpečne odpojiť.
sv_se: Enheten kan nu säkert tas bort från datorn.
th_th: อุปกรณ์สามารถถอดออกอย่างปลอดภัยได้แล้ว
tr_tr: Bu aygıt artık bilgisayardan güvenle kaldırılabilir.
uk_ua: Тепер пристрій може бути безпечно вилучено з комп'ютера.
vi: Thiết bị hiện có thể được ngắt kết nối khỏi máy tính.
zh_hans: 该设备现在可安全地从计算机移除。
zh_hant: 現在可以安心地從電腦移除此硬體。

# EjectNotificationErrorDialogHeader
source: Problem Ejecting Device
ar: جهاز إخراج المشكلة
bg: Проблем при изваждане на устройството
ca: Problema en expulsar el dispositiu
cs_cz: Problém s odpojením zařízení
da: Problem med at skubbe enheden ud
de_de: Problem beim Auswerfen des Gerätes
el: Πρόβλημα εξαγωγής συσκευής
es_es: Problema al expulsar el dispositivo
fi_fi: Ongelma laitteen poistamisessa
fr_fr: Problème lors de l'éjection du périphérique
he_il: הוצאת התקן לא צלחה
hr_hr: Problem s izbacivanjem uređaja
hu_hu: Hiba történt az eszköz kiadása közben
id_id: Kesalahan saat Mengeluarkan Perangkat
it_it: Si è verificato un problema nell'espellere il dispositivo
ja_jp: デバイスの取り外しに問題が発生しました
ka: პრობლემა მოწყობილობის მოცილებისას
ko_kr: 장치를 꺼내던 중 문제가 발생했습니다.
lv_lv: Problēma izstumjot ierīci
nb_no: Problem med å koble fra enhet
nl_nl: Probleem bij het uitwerpen van apparaat
pl_pl: Problem podczas wysuwania urządzenia
pt_pt: Problema ao ejetar o dispositivo
ro_ro: Problemă la scoaterea dispozitivului
ru_ru: Проблема с извлечением устройства
sk_sk: Problém pri odpojovaní zariadenia
sv_se: Problem vid enhetsutmatning
th_th: ไม่สามารถถอดอุปกรณ์ออกได้
tr_tr: Aygıt Kaldırılırken Sorun Çıktı
uk_ua: Проблема з вийманням пристрою
vi: Xảy ra vấn đề khi ngắt kết nối thiết bị
zh_hans: 弹出设备时出现问题
zh_hant: 退出裝置時發生錯誤
